[
  {
    "book_id": "8008",
    "img_src": "/sites/default/files/styles/osn_530x/public/field/image/duma-dvadcat-let-spustja.jpg",
    "name": "Двадцать лет спустя",
    "description": "Роман рассказывает о событиях во Франции во время Фронды, во время детского правления Людовика XIV и в Англии ближе к концу Гражданской войны в Англии, приведшей к победе Оливера Кромвеля и казни короля Карла I. Через слова главных героев, в частности Атоса, Дюма выступает на стороне монархии вообще или, по крайней мере, текст часто восхваляет идею благожелательной королевской власти.",
    "author": "Александр Дюма"
  },
  {
    "book_id": "8009",
    "img_src": "/sites/default/files/styles/osn_530x/public/field/image/shekspir-gamlet-r.jpg",
    "name": "Гамлет",
    "description": "Трагедия Уильяма Шекспира в пяти актах, одна из самых известных его пьес и одна из самых знаменитых пьес в мировой драматургии. Написана в 1599-1601 годах. Это самая длинная пьеса Шекспира - в ней 4042 строки и 29 551 слово. Место действия пьесы - Дания, где принц Гамлет мстит своему дяде Клавдию за убийство его отца, совершённое из расчёта занять престол и жениться на матери Гамлета.",
    "author": "Уильям Шекспир"
  },
  {
    "book_id": "8010",
    "img_src": "/sites/default/files/styles/osn_530x/public/field/image/gjote-meister.jpg",
    "name": "Годы учения Вильгельма Мейстера",
    "description": "Вильгельм Мейстер — талантливый юноша из третьего сословия — считает своим подлинным призванием не продолжение торговых дел отца (зажиточного бюргера), а театральное искусство. Окрылённый любовью к идеализируемой им актрисе, он пишет стихи и мечтает о богемном мире театра. Контраст Вильгельму составляет его сосед Вернер со свойственным ему холодным, расчётливым практицизмом.",
    "author": "Иоганн Гёте"
  },
  {
    "book_id": "8011",
    "img_src": "/sites/default/files/styles/osn_530x/public/field/image/dik-simuljakry-r.jpg",
    "name": "Симулякры",
    "description": "Научно-фантастический роман американского писателя-фантаста Филипа К. Дика, опубликованный в 1964 году издательством Ace Books. Роман изображает будущее тоталитарного общества, очевидно, во власти матриарха, Николь Тибодо. В романе затронуты такие темы как реальность и иллюзорные убеждения, как и многие другие работы писателя. Кроме того, он затрагивает нацистскую идеологию.",
    "author": "Филип Дик"
  },
  {
    "book_id": "8012",
    "img_src": "/sites/default/files/styles/osn_530x/public/field/image/lermontov-geroj-nashego-vremeni-nid.jpg",
    "name": "Герой нашего времени",
    "description": "Первый социально-психологический роман, написанный Михаилом Юрьевичем Лермонтовым в 1838-1840 годах. Впервые роман был издан в Санкт-Петербурге в типографии Ильи Глазунова и Кº в 1840 году в 2 книгах. Единственный завершённый роман Лермонтова, стоящий у истоков русской психологической прозы. Его сложного, опасного и невероятно притягательного героя автор назвал воплощением пороков своего поколения ",
    "author": "Михаил Лермонтов"
  },
  {
    "book_id": "8013",
    "img_src": "/sites/default/files/field/image/bunin-jizn-arseneva-finljandija.jpg",
    "name": "Жизнь Арсеньева",
    "description": "Прозаическое произведение Ивана Бунина в пяти частях, написанное во Франции.  Первые публикации отдельных глав начались в 1927 году в парижской газете «Россия». Через три года автор приступил к продолжению - заключительной части «Лика». Отдельной книгой «Жизнь Арсеньева» вышла в 1930 году. Первое полное издание выпустило нью-йоркское издательство имени Чехова.",
    "author": "Иван Бунин"
  },
  {
    "book_id": "8014",
    "img_src": "/sites/default/files/field/image/shopengauer-mysli-r.jpg",
    "name": "Мысли",
    "description": " 'Если ближайшая и непосредственная цель нашей жизни не есть страдание, то наше существование представляет самое бестолковое и нецелесообразное явление'. Перед вами ― «Мысли» Шопенгауэра. Работа, уступающая по известности его крупномасштабным произведениям, однако способная, именно по своей обрывочности, дать читателю четкое и непредвзятое представление об особенностях шопенгауэровской философии…",
    "author": "Артур Шопенгауэр"
  },
  {
    "book_id": "8015",
    "img_src": "/sites/default/files/field/image/selindjer-nad-propastyu-vo-rji-2.jpg",
    "name": "Над пропастью во ржи",
    "description": "Роман американского писателя Джерома Сэлинджера, входит в 100 мировых книг. В ней от лица 16-летнего юноши по имени Холден откровенно рассказывается о его обострённом восприятии американской действительности и неприятии общих канонов и морали современного общества. Произведение имело огромную популярность как среди молодёжи, так и среди взрослого населения.",
    "author": "Джером Сэлинджер"
  },
  {
    "book_id": "8016",
    "img_src": "/sites/default/files/styles/osn_530x/public/field/image/heminguej-proschaj-orujie.jpg",
    "name": "Прощай оружие!",
    "description": "Роман Эрнеста Хемингуэя, вышедший в 1929 году. Книга рассказывает о любви на фоне Первой мировой войны. Роман во многом является автобиографичным - Хемингуэй служил на итальянском фронте, был ранен и лежал в госпитале в Милане, где у него был роман с медсестрой. Эта книга писалась в Париже,  Миссури, в Шеридане, Вайоминг; а окончательная редакция была завершена в Париже, весной 1929 года.",
    "author": "Эрнест Хемингуэй"
  },
  {
    "book_id": "8017",
    "img_src": "/sites/default/files/field/image/belou-ogi-march.jpg",
    "name": "Приключения Оги Марча",
    "description": " Пикареский роман Сола Беллоу, опубликованный в 1953 году издательством 'Викинг Пресс'. В ней изображен одноименный Оги Марч, выросший во время Великой депрессии, и это пример Bildungsroman, прослеживающий развитие личности через серию встреч, занятий и отношений от детства до зрелости. В 1954 году 'Приключения Оги Марча' получили Национальную книжную премию США за художественную литературу.",
    "author": "Сол Беллоу"
  }

] 